<p>Egal, welche Veranstaltung man in diesen Tagen auf der &#x201E;South by Southwest&#x201C; besucht und um welches Thema es geht: Die Chancen sind sehr hoch, dass irgendwann Donald Trump zur Sprache kommt. Dabei sind die Sympathien klar verteilt, ob nun bei den Rednern oder im Publikum. Es ist kaum ein gutes Wort &#xFC;ber den amerikanischen Pr&#xE4;sidenten zu h&#xF6;ren. Das Digitalfestival ist eine politisch sehr einseitige Angelegenheit.</p>

<p>

</p>

<p>Der bekannte amerikanische Investor Chris Sacca zum Beispiel, der sich bei Unternehmen wie Twitter und Uber beteiligt und fr&#xFC;her bei Google gearbeitet hat, beschr&#xE4;nkte sich bei seinem Auftritt nicht darauf, &#xFC;ber die Technologieszene zu sprechen. &#xDC;ber den Regierungswechsel sagte er: &#x201E;Es ist wirklich hart f&#xFC;r mich&#x201C;, wobei er gleichzeitig zugab, dass er pers&#xF6;nlich davon profitieren k&#xF6;nnte: &#x201E;Ich werde Millionen von Dollar an Steuern sparen, und als wei&#xDF;er Mann muss ich mir wohl keine Sorgen machen, aber ich f&#xFC;hle mich krank.&#x201C; Sacca sagte auch, er habe keinerlei Verst&#xE4;ndnis f&#xFC;r Manager, die N&#xE4;he zum amerikanischen Pr&#xE4;sidenten suchen, etwa indem sie einen Sitz in einem seiner Beratungsgremien angenommen haben: &#x201E;Das legitimiert einen Faschisten.&#x201C;</p>

<p>Die von Trump so oft gescholtenen Medien werden derweil in Austin wie Helden behandelt. Wenn Vertreter von &#x201E;New York Times&#x201C;, &#x201E;Washington Post&#x201C; oder anderen gro&#xDF;en amerikanischen Medienh&#xE4;usern an Podiumsdiskussionen teilnahmen, bekamen sie oft &#xFC;berschw&#xE4;ngliches Lob f&#xFC;r ihre Arbeit aus dem Publikum. Dean Bacquet, der Chefredakteur der &#x201E;New York Times&#x201C;, sagte auf einer Veranstaltung, seine Zeitung bekomme derzeit regelm&#xE4;&#xDF;ig feindselige E-Mails, und er mache sich auch Sorgen um die Sicherheit seiner Mitarbeiter. Das Wei&#xDF;e Haus zeige Verachtung f&#xFC;r die Presse, und es sei schwierig, &#xFC;ber Donald Trump zu schreiben, gleichzeitig aber auch &#x201E;berauschend&#x201C;, denn dies sei &#x201E;die gr&#xF6;&#xDF;te Geschichte meines Lebens&#x201C;. Er sehe es als die Aufgabe der Zeitung, aggressiv in der Berichterstattung zu sein, aber sich auch nicht als die &#x201E;Opposition&#x201C; des Pr&#xE4;sidenten zu verstehen. Trumps Chefstratege Stephen Bannon hatte die Medien k&#xFC;rzlich &#x201E;Oppositionspartei&#x201C; genannt.</p>

<figure><img src="1.jpg"><figcaption>Cory Booker in Austin</figcaption></figure>

<p>Auch einige Politiker sind auf der South by Southwest, freilich stammen sie vor allem aus den Reihen der Demokraten. Wie zum Beispiel Cory Booker, ein Senator aus New Jersey, der als Hoffnungstr&#xE4;ger der Partei gilt und der die Er&#xF6;ffnungsrede der Veranstaltung hielt. Booker trat wie ein Prediger auf und sagte, Amerika m&#xFC;sse ein Land der Liebe werden, Toleranz allein reiche nicht. Er sprach von den &#x201E;pochenden Kopfschmerzen&#x201C;, die er nach Trumps Rede zur Amtseinf&#xFC;hrung gehabt habe. Er sagte aber auch, Trump k&#xF6;nne nicht f&#xFC;r alles verantwortlich gemacht werden. Dass Amerika sich in der gegenw&#xE4;rtigen Situation wiederfinde, habe auch damit zu tun, dass sich viele Menschen aus dem politischen Diskurs verabschiedet h&#xE4;tten. Booker kam so gut an, dass er gefragt wurde, ob er bei den n&#xE4;chsten Pr&#xE4;sidentschaftswahlen antreten werde. Er wich der Frage aber aus.</p>

<h2>Unsicherheit in der Technologiebranche</h2>

<p>Ungewohnte stehende Ovationen gab es sogar f&#xFC;r Van Jones, einen anderen Vertreter aus dem linksliberalen Lager. Jones ist Anwalt und Aktivist, und er kam zuletzt als Kommentator und Moderator beim Nachrichtensender CNN zu Prominenz. Er ist gegen den neuen Pr&#xE4;sidenten, aber er meint auch, dass es sich die Demokraten zu leicht machen, wenn sie Trump-W&#xE4;hler verteufeln oder herablassend behandeln. &#x201E;Ich denke, Trump ist sogar noch schlimmer, als ich bef&#xFC;rchtet habe. Aber seine Anh&#xE4;nger sind viel besser als die Menschen denken.&#x201C;</p>

<figure><img src="2.jpg"><figcaption>Van Jones trat als Redner auch beim Women&#x2019;s March im Januar in Washington auf.</figcaption></figure>

<p>Am Sonntag standen viele Festivalbesucher fr&#xFC;h auf, um eine Chance zu haben, den fr&#xFC;heren Vizepr&#xE4;sidenten Joe Biden zu sehen. Um halb neun Uhr morgens gaben die Veranstalter &quot;Wristbands&quot; f&#xFC;rs Handgelenk aus, die Zugang zu Bidens Vortrag am sp&#xE4;teren Nachmittag gew&#xE4;hren sollten. Trotz Zeitumstellung von Samstag auf Sonntag in Amerika bildete sich eine gewaltige Schlange, und wer sich um Punkt halb neun anstellte, bekam zu h&#xF6;ren, er werde vielleicht nicht mehr zum Zuge kommen.</p>

<p>W&#xE4;hrend also klar ist, wo das Publikum in Austin politisch steht, herrscht gro&#xDF;e Unsicherheit dar&#xFC;ber, was die Technologiebranche vom neuen Pr&#xE4;sidenten zu erwarten hat. Terah Lyons, die unter Trumps Vorg&#xE4;nger Barack Obama in einer Beratergruppe f&#xFC;r Technologiefragen war, sagte in einer Podiumsdiskussion zum Thema &#x201E;K&#xFC;nstliche Intelligenz&#x201C;: &#x201E;Trump hat noch nicht artikuliert, was seine Positionen in Technologiefragen sind, und er hat nicht einmal zu erkennen gegeben, dass das Gebiet hohe Priorit&#xE4;t hat. Das ist bedauerlich.&#x201C;</p>