<p>Der Blick auf deutsche Eigenheime offenbart oft beengte Verh&#xE4;ltnisse. Das schmale Grundst&#xFC;ck teilt sich das Haus mit Carport und Ger&#xE4;teschuppen, weil viele H&#xE4;user keinen Keller mehr haben. Dann sind da noch der Unterstand f&#xFC;r die Fahrr&#xE4;der sowie der Platz f&#xFC;r die M&#xFC;lltonnen. H&#xE4;ufig steht eine ganze Batterie vor dem Eingang Spalier, denn mindestens drei Tonnen braucht ein Einfamilienhaus im Schnitt, in manchen Kommunen sind es sogar vier: in Gelb, Braun, Blau und Schwarz. Man muss kein Ordnungsfanatiker sein, um sich an diesem Anblick zu st&#xF6;ren.</p>

<p>Und au&#xDF;erdem: Wo, wenn nicht vorn an der Stra&#xDF;e, sollen die Tonnen stehen, will man sie nicht jedes Mal, bevor die M&#xFC;llabfuhr anr&#xFC;ckt, aus dem Schuppen holen? Also muss die Tonne eingepackt werden. Nur wie?</p>

<h2>Ein Gr&#xFC;ndach f&#xFC;r die Tonne</h2>

<p>Jahrzehntelang stand ein Waschbetonquader wie zum Empfang am Eingang vieler Einfamilienh&#xE4;user in Deutschland: eine kieselgraue M&#xFC;llbox, verkleidet in 40-mal-40-Zentimeter-Platten, mit einer meist dunklen Stahlt&#xFC;r, in der die Hausbewohner die M&#xFC;lltonne einhaken konnten. Vorbei. Mittlerweile fehlt es weder an Ideen noch Angeboten, um die Tonnen optisch aus dem Weg zu r&#xE4;umen - wenn auch bisweilen mit zweifelhaftem Erfolg: Es gibt Bretterverschl&#xE4;ge und Gabionenummantelungen, Rolloboxen mit Aufdruck (Widmer), Toplader-Verkleidungen (Peters + Peters) und begehbare Stellpl&#xE4;tze. Vor allem aber setzen selbst die g&#xFC;nstigen modernen Ausf&#xFC;hrungen aus Kunststein heute auf Farbe, manchmal kombinieren die Hersteller den Beton mit bunt lackiertem Metall oder Holzlamellen, um dem Ganzen einen etwas vorgartengerechten Touch zu geben.</p>

<p>Was aber passt am allerbesten zum Gr&#xFC;n des Gartens? Gr&#xFC;n. Daher sind seit einiger Zeit bepflanzte D&#xE4;cher auch auf solchen Kleinbauten wie M&#xFC;lltonnenh&#xE4;uschen modern. In der unteren Etage stehen die Tonnen Spalier, oben wachsen Fetthenne, Gr&#xE4;ser und Sommerblumen.</p>

<figure><img src="1.jpg"><figcaption>Stahlbeh&#xE4;lter, mit oder ohne Farbe, sind im Trend.</figcaption></figure>

<p>Der bayrische Landschaftsarchitekt Wolfgang Huber nimmt f&#xFC;r sich in Anspruch, sich vor zwanzig Jahren diese &#xF6;kologische und farbenfrohe Verkleidung f&#xFC;r zwei M&#xFC;lltonnen an einem Neubauvorhaben ausgedacht zu haben. Seither hat die Idee Kreise gezogen. Viele Hersteller kopierten sie. Huber orientierte sich damals schlicht an den lokalen Gegebenheiten. Das neue Haus, dessen Garten er entwarf, hatte viel Holz an der Fassade, &#x201E;da h&#xE4;tte eine Betonbox am Eingang alles verschandelt&#x201C;, sagt Huber. Zudem war der Auftraggeber durchaus bereit, f&#xFC;r einen &#xE4;sthetisch anspruchsvollen M&#xFC;llcontainer verh&#xE4;ltnism&#xE4;&#xDF;ig viel Geld auszugeben.</p>

<p>Huber lebt und arbeitet in Eschenlohe in der N&#xE4;he von Garmisch-Partenkirchen. Mit heimischen L&#xE4;rchenholzlatten und einem Edelstahlrahmen baute er damals seine neuartigen M&#xFC;llboxen, obendrauf setzte er die metallene Pflanzwanne. Diese Mischung aus wetterbest&#xE4;ndigem Holz, poliertem Stahl und Blumen darauf wollten danach sehr viele Kunden, sagt Huber, und das nicht nur in Bayern. Sein Betrieb &#x201E;Gartenakzente&#x201C; liefert bis heute die begr&#xFC;nten Boxen, f&#xFC;r zwei, drei oder vier M&#xFC;lltonnen, die Preise daf&#xFC;r starten bei etwa 1300 Euro. Andere Hersteller, die den Gr&#xFC;ndach-Stil nachahmten, sind teils g&#xFC;nstiger, es ist ein gro&#xDF;er Absatzmarkt geworden. Bei Gartenakzente gibt es die M&#xFC;lltonnenh&#xE4;user aber auch vollst&#xE4;ndig aus L&#xE4;rchenholz. Die Latten bekommen bei diesen Modellen nach ein, zwei Jahren eine silbrige Patina, das passt gut in naturnahe G&#xE4;rten und zu Z&#xE4;unen und Sichtschutzw&#xE4;nden, die m&#xF6;glicherweise aus &#xE4;hnlichem Holz sind.</p>

<h2>Das einheitliche Entree</h2>

<p>&#xDC;berhaupt, die feine Abstimmung: Fragt man die Hersteller, dann gewinnt das harmonische Miteinander von Farben und Materialien zunehmend an Bedeutung. Beliebt sind Holz-Stahl-Konstruktionen, ob mit Edelstahl oder Cortenstahl ist Geschmackssache. Mit Stahl lassen sich neben Holz auch andere Baustoffe kombinieren. Der Hersteller Cortinox etwa bringt den robusten Baustoff mit Granit oder &#x201E;Alu Basalt&#x201C; zusammen.</p>

<p>G&#xFC;nstiger und ebenfalls trendig sind Kombinationen des Naturbaustoffs mit farbigem Zinkblech. Gerade diese Produkt seien immer st&#xE4;rker nachgefragt, sagt Huber. Die K&#xE4;sten sind in jedem RAL-Ton zu haben, leicht abzustimmen auf die Farbe der Haust&#xFC;r, des Schuppens, des Carports. So k&#xF6;nne man gleich am Entree eine Marke setzen. &#x201E;Wenn denn all diese kleinen Bauk&#xF6;rper schon sein m&#xFC;ssen, dann sollte man ihnen wenigstens ein einheitliches Design geben&#x201C;, fordert auch Timo Hunold von der Firma Siebau aus dem Sauerland. Hunold ist ein Vertreter der Stahl-Fraktion, er vertreibt Zweckanbauten aus Metall, die ans Einfamilienhaus angeheftet werden, von der &#xDC;berdachung des Eingangs bis zur M&#xFC;llbox. &#x201E;Schluss mit dem Wirrwarr der Stile&#x201C;, sagt er selbstbewusst.</p>

<p>&#xDC;ber Jahre habe er diesen im Au&#xDF;endienst erlebt, wo er auch hinkam. Nunmehr z&#xE4;hle eher die Gestaltung, ein sachlicher Stil, gerade unter j&#xFC;ngeren Bauherren. Als einer der ersten Anbieter reagierte das Schlosserei-Unternehmen auf den Trend. Es bringt die kleinen Bauk&#xF6;rper als &#x201E;Linie&#x201C; heraus, in einheitlicher Gestaltung, mit Lamellenblechen hoch oder quer, mit Lochmuster, in vielen n&#xFC;chtern-gedeckten T&#xF6;nen, wie es zu einer modernen Architektur passen soll, aber auch in bunten Lackierungen.</p>

<h2>Ein Hauch Bullerb&#xFC;</h2>

<p>Wem das zu sachlich ist, zu metallisch, dem kann wie so oft die Europalette helfen. Das jedenfalls propagieren Do-it-yourself-Foren, der derzeit gro&#xDF;en &#x201E;Alles-paletti-Mode&#x201C; folgend, (fast) alles aus den Paletten zu machen. Schon drei von diesen groben Holzrahmen k&#xF6;nnen, aufrecht und in U-Form hingestellt, eine Art Box f&#xFC;r die M&#xFC;lltonne vor dem Haus ergeben - das Einfachste vom Einfachen, zum Preis von vielleicht 50 Euro, wenn man noch etwas Material zur Verankerung und Lack zum Anstreichen einplant. Diese Palettenkonstruktion l&#xE4;sst sich genauso begr&#xFC;nen, mit bunten Topfblumen in den Zwischenetagen - und fertig ist das kleine Bullerb&#xFC;-Ambiente an der Hecke vor dem Haus.</p>

<p>Diese L&#xF6;sung trifft, provisorisch, wie sie ist, sicher nicht den Geschmack von sehr vielen Eigenheimbesitzern. Aber sie zeigt, worauf es heute ankommt: auf ein offenes System, schnell zu erweitern, um flexibel das Ph&#xE4;nomen M&#xFC;ll zu beherrschen. Wenn zum Beispiel von der Kommune gefordert w&#xFC;rde, auf einmal noch eine M&#xFC;lltonne mehr zu benutzen, m&#xFC;sste man nur in den n&#xE4;chsten Holz-Baumarkt fahren, um ein neues Modul zimmern zu k&#xF6;nnen.</p>