[{"title":"Scholz und Friends allein zuhaus","author":"dmaxeiner@achgut.de (Dirk Maxeiner)","abstract":"(Dirk Maxeiner) Von Dirk Maxeiner.  Anzeigenkunden der Achse des Guten werden unter \"#keingeldfuerrechts“ mit Rufmord bedroht und gedrängt, ihre Buchungen zurückzuziehen. Die Achse machte publik, wer dahinter steckt: Gerald Hensel, Betreiber der Website davaidavai.com und „Strategy Director“ bei der Agentur Scholz und Friends. Das Ganze entpuppt sich inzwischen als veritabler PR-Gau für die Werber. Und der Umgang mit dem Skandal zeigt, wie weit sie sich von ihren Kunden und den Menschen im Lande entfernt haben.","url":"http://www.achgut.com/artikel/der_kommunikationsgau_scholz_friends_blind_taub","gmt":"2016-12-08 17:00:00"},{"title":"Fundstück: Vollkommen abgefressen: Teutsche Botschaften von Nobelhart &amp; Schmutzig","author":"dmaxeiner@achgut.de (Dirk Maxeiner)","abstract":"(Fundstück von Dirk Maxeiner) <p>Markus Vahlefeld hat hier kürzlich<a href=\"http://www.achgut.com/artikel/des_teufels_kueche_die_pforten_zur_hoelle\"> über das Berliner </a>Nobelhart &amp; Schmutzig Restaurant berichtet, dass keine AfD-Wähler bedienen will. Billy Wagner, einer der Betreiber des Restaurants&nbsp; könnte mit diesem Video <a href=\"https://www.youtube.com/watch?v=qjD5-GjYTGY\">hier&nbsp; </a>womöglich bei der AfD auftreten. Sein etwas merkwürdig klingendes Plädoyer für lupenrein \"teutsche\" Küche (ab Minute 9:28): \"Deutschland fehlt Identität, man geht deutsch essen und kriegt österreichische Küche, ...es ist nichts was von uns kommt...wir möchten eine eigene Küche kreieren, etwas was für Deutschland steht...\" Nix gegen gute deutsche Küche, im Gegenteil, aber in der eifernden Tonalität irgendwie daneben.</p>\n","url":"http://www.achgut.com/artikel/vollkommen_abgefressen_voelkische_botschaften_von_nobelhart_schmutzig","gmt":"2016-12-08 16:00:00"},{"title":"Dating mit Tom: Unterwegs auf Planet „Weiter so“","author":"jan.tomaschoff@achgut.com (Jan Tomaschoff)","abstract":"(Jan Tomaschoff) Von Jan Tomaschoff. Die Umdrehungsgeschwindigkeit des Planeten bleibt gleich, Wahlergebnisse vermochten bislang nichts daran zu ändern. Auch der gemeine Bürger dreht sich lieber um sich selbst als um einen hyperventilierenden medial-politischen Komplex. Seine unendliche Gleichmut und Anpassungsfähigkeit ist eines der wirklichen Weltwunder, ergibt ein kleiner Streifzug durchs Land.","url":"http://www.achgut.com/artikel/dating_mit_tom_unterwegs_auf_planet_weiter_so","gmt":"2016-12-08 14:00:00"},{"title":"Altern wir im Bett schneller?","author":"tamara.wernli@achgut.com (Tamara Wernli)","abstract":"(Tamara Wernli) Von Tamara Wernli. Männer haben diese unerklärliche Besessenheit für offene Fenster. Lärm, Kälte – egal, ohne frische Luftzufuhr können sie nicht schlafen. Dies und andere Eigenarten machen in zehn Jahren 6000 Extra-Fältchen. Fazit: Männer sind fabelhaft. Aber mit ihnen ein Bett zu teilen, taugt für die Frischzellenkur etwa so wie ein Sonnenbad auf dem Planet Merkur. Dennoch: Sie wärmen immerhin unsere kalten Füsse.","url":"http://www.achgut.com/artikel/altern_wir_im_bett_schneller","gmt":"2016-12-08 11:30:00"},{"title":"Fundstück: Die Tagesschau in den Klauen des Regionalismus","author":"mbroder@achgut.de (Henryk M. Broder)","abstract":"(Fundstück von Henryk M. Broder) <p>Täglich daüber zu entscheiden, was dem Zuschauer zugemutet werden kann, ist ein harter Job, der viel Fingerspitzengefühl erfordert. Distanz und Relevanz&nbsp;spielen eine Rolle. Ein&nbsp;Bericht über die notleidenden Kinder von Gaza ist immer eine sichere Bank. Wird irgendwo eine Frau vergewaltigt, stellt sich die Frage: War das ein Fall von regionaler Bedeutung? Darüber entscheidet der Chef der Tagesschau, Dr.Kai Gniffke. Die Vergewaltigung und Ermordnung einer jungen Frau in Freiburg wertete er als Ereignis von regionalem Interesse, kein Thema für die Hauptausgabe der Tagesschau. Zwei Tage später die Kehrtwende. Nachdem in Bochum ein Mann gefasst wurde, der zwei Frauen vergewaltigt haben soll, entschied Gniffke ganz anders. Das sei sehr wohl ein Fall von überregionaler Bedeutung, denn inzwischen habe sich die Wahrnehmung geändert.&nbsp;Hier die geniale Stellungnahme des Tagesschau-Chefs, warum er in beiden Fällen richig gehandelt hat.&nbsp;</p>\n","url":"http://www.achgut.com/artikel/fundstueck_die_tagesschau_in_den_klauen_des_regionalismus","gmt":"2016-12-08 10:24:00"},{"title":"Trump, der Liebling der Deutschen","author":"rbonhorst@achgut.com (Rainer Bonhorst)","abstract":"(Rainer Bonhorst) Von Rainer Bonhorst. TTIP tot, Putin verstehen, keine amerikanischen Soldaten mehr, nirgends. Haben wir das nicht schon immer gewollt? Friede, Freude und Amis raus aus überall? Und nun kommt Trump daher und erfüllt uns diesen schönen Traum! Es ist ein Wunder. Endlich hat Deutschland den Präsidenten, den es sich für Amerika schon immer gewünscht hat.","url":"http://www.achgut.com/artikel/trump_der_liebling_der_deutschen","gmt":"2016-12-08 09:00:00"},{"title":"Fundstück: „Putinversteher, warum  schweigt Ihr zu Aleppo?“","author":"dmaxeiner@achgut.de (Dirk Maxeiner)","abstract":"(Fundstück von Dirk Maxeiner) <p>Die BILD-Zeitung stellt eine nur allzu berechtigte Frage. 500 Kriegsgegner demonstrierten in Berlin gegen Putins barbarische Angriffe auf Aleppo. Gegen Bush marschierten vor 13 Jahren 500 000…</p>\n","url":"http://www.achgut.com/artikel/fundstueck_putinversteher_warum_schweigt_ihr_zu_aleppo","gmt":"2016-12-08 07:06:00"},{"title":"Der Denunziant, Teil 2","author":"awendt@achgut.com (Alexander Wendt)","abstract":"(Alexander Wendt) Von Alexander Wendt. Der bei der Agentur Scholz & Friends angestellte Werber Gerald Hensel kämpft gegen alles, was aus seiner Sicht politisch rechts ist, indem er werbetreibende Firmen öffentlich unter Druck setzt, keine Anzeigen mehr in den von ihm geächteten Online-Medien zu platzieren. Über den Bringservice Lieferheld, der Hensel antwortete, die Firma sei \"nicht von der Gesinnungspolizei\", beeilte sich SpOn zu kommentieren, sie verhalte sich \"unbeholfen\".","url":"http://www.achgut.com/artikel/sag_mir_wo_du_stehst","gmt":"2016-12-08 05:29:00"},{"title":"Der Fall Maria: Vom falschen Umgang mit einer Debatte","author":"wweimer@achgut.de (Wolfram Weimer)","abstract":"(Wolfram Weimer) Von Wolfram Weimer. Es ist wie eine gefühlte Wiederholung der Kölner Silvesterübergriffe. Ein Verbrechen mit Migrationshintergrund – diesmal der Fall der ermordeten Freiburger Medizinstudentin Maria – wird von Volksparteien und Leitmedien eilends zum politischen Tabu erklärt. Wer eine Debatte mundtot machen will, bevor sie begonnen hat, der entfacht sie erst. Wie man es besser macht, zeigt der grüne Oberbürgermeister der Stadt.","url":"http://www.achgut.com/artikel/der_fall_maria","gmt":"2016-12-08 05:25:00"},{"title":"Postfaktisches Kunst-Turnen: Generalverdacht im Spagat","author":"p.grimm@achgut.com (Peter Grimm)","abstract":"(Peter Grimm) Von Peter Grimm. Nach der neuesten Statistik für Sachsen haben 46 Prozent aller Zuwanderer aus den Maghreb-Staaten, also Tunesien, Algerien und Marokko, Straftaten verübt. Nun wird ja niemand annehmen, dass Marokkaner, Algerier oder Tunesier von vorneherein krimineller sind als andere Volksgruppen. Es muss also Umstände geben, die dazu führen, dass es eine Negativ-Auslese aus diesen Ethnien nach Deutschland verschlägt.","url":"http://www.achgut.com/artikel/postfaktisches_kunstturnen_generalverdacht_im_spagat","gmt":"2016-12-07 15:42:00"},{"title":"Der Denunziant von Scholz &amp; Friends","author":"mbroder@achgut.de (Henryk M. Broder)","abstract":"(Henryk M. Broder) Von Henryk M.Broder. Deutsche Werbe-Fuzzis rufen zum Boykott der Achse des Guten auf. Unter „#keingeldfuerrechts“ werden Anzeigenkunden mit Rufmord bedroht und gedrängt, ihre Buchungen zurückzuziehen. Der Anstifter der Kampagne sitzt bei Scholz & Friends, einer Agentur, die für die Bundesregierung und die Europäische Kommission arbeitet.","url":"http://www.achgut.com/artikel/der_denunziant_von_scholz_und_friends","gmt":"2016-12-07 13:04:00"},{"title":"Eine teure Schnapsidee","author":"thomas.rietzschel@achgut.com (Thomas Rietzschel)","abstract":"(Thomas Rietzschel) Die Hals über Kopf beschlossen Abschaltung der Atommeiler war ok, allerdings müssen die Betreiber angemessen entschädigt werden. Sagt das Bundesverfassungsgericht. Es geht mal wieder um Milliarden, die der Staat erst eintreiben muss, bevor er sie verteilt. ","url":"http://www.achgut.com/artikel/eine_teure_schnapsidee","gmt":"2016-12-07 11:42:00"},{"title":"Fundstück: “Eine solche Frage zu stellen, finde ich fast schon unverschämt”","author":"mbroder@achgut.de (Henryk M. Broder)","abstract":"(Fundstück von Henryk M. Broder) <p>Die stellvertretende&nbsp;Sprecherin von Außenminister Steinmeier, Sawsan Chebli,&nbsp;wechselt in die Berliner Senatskanzlei des Regierenden Bürgermeisters Müller, wo sie als Staatssekretärin&nbsp;die&nbsp;Bundesangelegenheiten koordinieren&nbsp;wird. Drei Gründe, mit denen sie sich für den neuen Job qualifiziert hat: <a href=\"https://www.youtube.com/watch?v=uFMEs1NFB9Y\">Hier</a>, <a href=\"http://www.zimbio.com/pictures/BNAz4xgduq9/Bundespresseball+2016/KkU9Pxp6uSx/Sawsan+Chebli\">hier</a> und im Link.</p>\n","url":"http://www.achgut.com/artikel/fundstueck_eine_solche_frage_zu_stellen_finde_ich_fast_schon_unverschaemt","gmt":"2016-12-07 08:58:00"},{"title":"Fundstück: Dirk Schümer: Die EU ist zur Resterampe verkommen","author":"mbroder@achgut.de (Henryk M. Broder)","abstract":"(Fundstück von Henryk M. Broder) <p><strong>Es ist geschafft:</strong> &nbsp;<em>Reiche Nationen wie Island, Norwegen oder die Schweiz standen auf dem Sprung zum Vollbeitritt. All diese Blütenträume sind restlos verpufft. Außer dem autoritären Bürgerkriegsland Türkei, das dem Brüsseler Projekt endgültig den Gnadenstoß geben würde, streben nurmehr arme und isolierte Balkanstaaten wie Albanien, Mazedonien oder Serbien noch mit Volldampf in die EU.</em></p>\n","url":"http://www.achgut.com/artikel/fundstueck_dirk_schuemer_die_eu_ist_zur_resterampe_verkommen","gmt":"2016-12-07 07:36:00"},{"title":"Die Begegnung mit der vierten Dimension","author":"info@achgut.de (Gastautor)","abstract":"(Gastautor) Von Alain Pichard. Als ich ein junger Lehrer war, wollte ich Teil der Arbeiterbewegung sein und trat der Gewerkschaft VPOD bei. Ich traf dort auf Mario, Walter, Werner, Hasso und wie sie sonst noch alle hießen. Und das waren Trolleybus-Chauffeure, Stadtgärtner, Straßenarbeiter, Elektriker – also richtige Arbeiter. Die waren in unseren Organisationen nämlich seltener als der Apollo-Falter auf unseren Wiesen.","url":"http://www.achgut.com/artikel/die_begegnung_mit_der_4._dimension","gmt":"2016-12-07 05:25:00"},{"title":"Politik der Geste: Willi Brandts Kniefall vor 46 Jahren","author":"r.grell@achgut.com (Rainer Grell)","abstract":"(Rainer Grell) Von Rainer Grell. Heute vor 46 Jahren machte  Willy Brandt am Ehrenmal für die Helden und Opfer des Ghetto-Aufstands von 1944 seinen berühmten Kniefall. Gesten sind wie Bilder: Sie prägen sich ein, viele bleiben unvergeßlich, manche machen Geschichte. Und sie entfalten eine politische Kraft, die oft weit über die konkrete Situation hinausgeht.","url":"http://www.achgut.com/artikel/eine_geste_macht_geschichte_will_brands_kniefall","gmt":"2016-12-07 05:02:00"},{"title":"Mit Aydan Özoğuz kultursensibel in die Parallelgesellschaft","author":"roger.letsch@achgut.com (Roger Letsch)","abstract":"(Roger Letsch) Von Roger Letsch. Mit ihrem jüngsten „Impulspapier“ gelingt Aydan Özoğuz ein Kunststück: Sie löst die Gesellschaft auf. Was darauf folgt, ist leider wenig attraktiv. Es hat mit Diskriminierung, Paralleljustiz und Überwachungsstaat zu tun.","url":"http://www.achgut.com/artikel/winter_is_coming_integration_als_staatsreligion_mit_inquisition","gmt":"2016-12-06 17:00:00"},{"title":"Noch mehr Achse: Alle Themen der Woche auf einen Blick","author":"info@achgut.com (Die Achse des Guten)","abstract":"(Die Achse des Guten) Wer gern ein wenig mit den Augen spazieren geht, findet unter der Rubrik 24/7 Woche  jetzt alle Titelthmen der Woche  mit Fotos und Teasern. Schauen Sie mal rein, macht Spaß. Einfach oben auf der Startseite unter \"Woche\" anklicken. Blättern sie ruhig auch mal zurück, es gibt viel Lesenswertes zu entdecken! ","url":"http://www.achgut.com/artikel/noch_mehr_achse_alle_themen_der_woche_auf_einen_blick1","gmt":"2016-12-06 15:00:00"},{"title":"Hurra, wir graben uns das eigene Grab!","author":"info@achgut.de (Gastautor)","abstract":"(Gastautor) Von Peter Schmidt. Edel sei der Mensch, hilfreich und gut, denn das allein unterscheidet ihn von allen Wesen, die wir kennen – Goethes Losung haben sich inzwischen auch die deutschen Unternehmer zu Herzen genommen. Sie praktizieren einen devoten Kotau vor einem Zeitgeist, der glaubt, die Gesetze von Chemie, Physik und Biologie moralischen Imperativen unterwerfen zu können.","url":"http://www.achgut.com/artikel/hurra_wir_graben_uns_das_eigene_grab","gmt":"2016-12-06 14:30:00"},{"title":"Fundstück: Kölner am Rande des Nervenzusammenbruchs","author":"mbroder@achgut.de (Henryk M. Broder)","abstract":"(Fundstück von Henryk M. Broder) <p><strong>Helfer persönlich enttäuscht</strong>:&nbsp;<em>Ermüdung, Ernüchterung, Frustration: Die Gründe für das schwindende Engagement sind vielschichtig. Oft sei es schlicht ein Zeitproblem, so Klein. „Viele haben sich ein Jahr lang extrem reingehängt. Jetzt ist doch eine Ermüdung eingetreten.“ Hinzu kommt: Der Prozess der Integration ist komplizierter und langwieriger, als so mancher zunächst gedacht hatte. Spracherwerb, Arbeitssuche, Ausbildung, Wohnungssuche – das alles erfordere eine sehr intensive Begleitung und ein hohes Maß an Know-how, sagt Wolfgang Schmitz von der Willkommensinitiative in Brück. „Das ist nicht für jeden etwas.“&nbsp;Auch die langen Wartezeiten bei der Anerkennung als Asylbewerber sowie bürokratische und rechtliche Hindernisse haben die Helfer zermürbt. Hinzu kommen bei manchem persönliche Enttäuschung, wenn Sprachkurse und andere Hilfen von den Flüchtlingen nicht so angenommen werden wie erwartet.</em></p>\n","url":"http://www.achgut.com/artikel/fundstueck_koelner_am_randes_des_nervenzusammenbruchs","gmt":"2016-12-06 13:14:00"}]