<p>In der Diskussion um die H&#xF6;he von Managergeh&#xE4;ltern bezieht Ingrid Schmidt, Pr&#xE4;sidentin des Bundesarbeitsgerichts (BAG), klare Position: &#x201E;Wenn ein Vorstandsvorsitzender das 148-fache eines Facharbeiters verdient, dann wird das eben nicht mehr als gerecht empfunden &#x2013; so viel kann keine Arbeit wert sein&#x201C;, sagt Deutschlands h&#xF6;chste Arbeitsrichterin im Gespr&#xE4;ch mit der Frankfurter Allgemeinen Zeitung (F.A.Z./Montagsausgabe). Zudem ruft Schmidt Arbeitnehmer dazu auf, in ihrer Freizeit keine beruflichen Mails zu lesen.</p>

<p>

</p>

<p>Kaum ein Rechtsgebiet ist so stark politischen Einfl&#xFC;ssen ausgesetzt wie das Arbeitsrecht. Dennoch sp&#xFC;rt man am BAG wenig Auswirkungen des Wahlkampfs. Die Lohngerechtigkeit spiele in Verfahren am BAG kaum eine Rolle, sagt Schmidt im F.A.Z.-Gespr&#xE4;ch.</p>

<span>

<img src="1.gif" alt="F.A.Z." height="43" width="35">

Mehr dazu in der F.A.Z. vom 13.03.2017.

Am Vorabend schon in der <a href="http://e-kiosk.faz.net/urlcheckout/add?sku=" title="Zur F.A.Z.-App im iTunes-Store">F.A.Z.

-App</a>

und als <a href="http://epaper.faz.net/#FAZ" title="Zur E-Paper-Ausgabe der F.A.Z.">E-Paper</a>.

</span>

<p>Die H&#xF6;he von Managergeh&#xE4;ltern sei keine juristische, sondern eine Gerechtigkeitsfrage. Diejenigen, die f&#xFC;r diese Vertr&#xE4;ge verantwortlich seien, also die Gesellschafter, m&#xFC;ssten sich dar&#xFC;ber im Klaren sein, welche Wirkung exorbitante Gehaltszahlungen im zweistelligen Millionenbereich h&#xE4;tten.<br>Schmidt kritisiert zudem die st&#xE4;ndige Erreichbarkeit von Mitarbeitern in vielen Unternehmen. &#x201E;Das jetzige Arbeitszeitrecht kommt an seine Grenzen&#x201C;, sagt die Gerichtspr&#xE4;sidentin. Niemand m&#xFC;sse in seiner Freizeit andauernd berufliche Mails checken. Deutsche Unternehmen m&#xFC;ssten &#xFC;ber ihre Arbeitszeitkultur nachdenken.</p>

<p>Auch Arbeitnehmer sind laut Schmidt in der Verantwortung. Sie m&#xFC;ssten im Zweifel eben darauf hinwirken, dass sie &#x201E;zum Beispiel f&#xFC;r 38 Stunden bezahlt werden und daf&#xFC;r ihre Arbeitsleistung zur Verf&#xFC;gung stellen m&#xFC;ssen &#x2013; mehr aber auch nicht&#x201C;, sagt Schmidt im Gespr&#xE4;ch mit der F.A.Z. Das BAG verhandelt in den kommenden Wochen eine Klage eines Betriebsrats der Deutschen Telekom. Der Konzern soll sich verpflichten, das Abrufen dienstlicher Mails au&#xDF;erhalb der Arbeitszeit aktiv zu verhindern.</p>

<p><em><a href="http://plus.faz.net/evr-editions/2017-03-13/43521/329089.html">Lesen Sie den kompletten Artikel von 20 Uhr an mit F.A.Z. Plus</a>.</em></p>