<p>Kurz vor den schriftlichen Pr&#xFC;fungen des Zentralabiturs in Hessen sind an einem Gymnasium in Hofheim bei Frankfurt mehr als ein Drittel der Lehrer vom Schulbesuch ausgeschlossen worden. Das Verbot gilt auch f&#xFC;r rund 150 der mehr als 1700 Sch&#xFC;ler. Die Direktorin musste den Betrieb neu organisieren: Es gibt vorerst keinen Nachmittagsunterricht mehr, in der Oberstufe werden nur noch die Abiturienten unterrichtet und Klausuren geschrieben.</p>

<p>

</p>

<p>Was war geschehen? Das Gesundheitsamt des Main-Taunus-Kreises sprach die Verweise aus, weil die Betroffenen keinen Impfschutz gegen Masern nachweisen konnten. Nachdem eine Sch&#xFC;lerin an der Virusinfektion erkrankt war, hatten Mitarbeiter die Impfp&#xE4;sse von Lehrern und Sch&#xFC;lern kontrolliert. Wer nicht mindestens zwei Mal gegen Masern geimpft war oder nachweisen konnte, schon daran erkrankt gewesen zu sein, darf bis zum 15.M&#xE4;rz nicht in die Schule kommen. Sollte eine weitere Erkrankung bekanntwerden, kann die Frist verl&#xE4;ngert werden. Die Abiturklausuren beginnen am 16. M&#xE4;rz.</p>

<p>Mit dem rigorosen Vorgehen will man verhindern, dass sich die hochansteckende Infektion ausbreitet. In der Schulgemeinde habe es keine gro&#xDF;e Aufregung deshalb gegeben, berichtet eine Vertreterin der Elternschaft. Schlie&#xDF;lich kam die Ma&#xDF;nahme nicht ganz &#xFC;berraschend. Ein &#xE4;hnliches Vorgehen hatte es in diesem Jahr schon an einer benachbarten Berufsschule und zwei Frankfurter Schulen gegeben, nachdem sich Gymnasiasten auf einer Skifreizeit in der Schweiz mit Masern infiziert hatten.</p>

<h2>Keine harmlose Kinderkrankheit</h2>

<p>Kinder&#xE4;rzte und Politiker in der Region loben die Vorkehrungen. Die Masern seien keine harmlose Kinderkrankheit, sondern eine der schwersten Infektionskrankheiten, gegen die es eine Impfung gebe, sagt der Frankfurter Gesundheitsdezernent Stefan Majer (Gr&#xFC;ne). Ungesch&#xFC;tzt k&#xF6;nnten auch Erwachsene daran erkranken, bei denen es h&#xE4;ufiger zu Komplikationen komme.</p>

<p>Dazu geh&#xF6;ren Mittelohr- und Lungenentz&#xFC;ndungen, die zu langfristigen Sch&#xE4;den wie H&#xF6;rverlust f&#xFC;hren k&#xF6;nnen. Am gravierendsten sind jedoch Gehirnentz&#xFC;ndungen, die sogar zum Tod f&#xFC;hren k&#xF6;nnen. Im vergangenen Jahr war zum Beispiel ein sechs Jahre altes M&#xE4;dchen in Deutschland, das als S&#xE4;ugling eine Maserninfektion durchgemacht hatte, an einer chronischen Gehirnentz&#xFC;ndung gestorben.</p>

<p>Auf der Welt seien fr&#xFC;her mehr als eine halbe Million Kinder im Jahr an den Folgen der Erkrankung verstorben, sagt Lothar Schrod, &#xE4;rztlicher Direktor am kommunalen Klinikum in Frankfurt. Das Masernvirus schw&#xE4;che das Immunsystem &#xFC;ber Wochen, was die Patienten anf&#xE4;llig f&#xFC;r weitere Erkrankungen mache. Vor allem unterern&#xE4;hrte Kinder in Entwicklungsl&#xE4;ndern &#xFC;berlebten dies nicht.</p>

<h2>In Berlin gab es 2015 eine gro&#xDF;e Erkrankungswelle</h2>

<p>Vor mehr als 20 Jahren habe er auch noch Patienten gehabt, die daran gestorben seien, sagt der 60 Jahre alte Kinderarzt. In der aktuellen Erkrankungswelle wurden Patienten, unter ihnen ein S&#xE4;ugling, wegen starker Schmerzen, Schw&#xE4;che und Dehydrierung in seiner Klinik aufgenommen. Schrod lobt das Vorgehen der Gesundheits&#xE4;mter. Nur so k&#xF6;nnten &#x201E;Berliner Verh&#xE4;ltnisse&#x201C; verhindert werden.</p>

<p>In Berlin gab es 2015 eine gro&#xDF;e Erkrankungswelle, mehr als 1000 Personen wurden angesteckt &#x2013; ausgerechnet in dem Jahr, in dem die Masern nach Vorgaben der Weltgesundheitsorganisation (WHO) in Europa ausgerottet sein sollten. Insgesamt wurden vor zwei Jahren in Deutschland 2400 F&#xE4;lle registriert. Das waren 60 Prozent aller gemeldeten Masernf&#xE4;lle in der Europ&#xE4;ischen Union, berichtet Sabine Wicker. Die Frankfurter &#xC4;rztin ist Mitglied der st&#xE4;ndigen Impfkommission am Robert-Koch-Institut (RKI) in Berlin und Vorsitzende der nationalen Kommission zur Verifizierung der Elimination von Masern und R&#xF6;teln. Eine Ausrottung w&#xE4;re m&#xF6;glich gewesen, weil das Virus nur von Mensch zu Mensch &#xFC;bertragen wird und sich seit Jahren nicht ver&#xE4;ndert hat. Deshalb bietet die Impfung einen guten Schutz.</p>

<p>Als ausgerottet gelten die Masern, wenn mehr als 95 Prozent der Bev&#xF6;lkerung zwei Mal dagegen geimpft sind und nicht mehr als einer von einer Million Einwohnern im Jahr erkrankt. Von den Industrienationen haben das bisher nur Nordamerika und Japan sowie in Europa die skandinavischen L&#xE4;nder erreicht. In Deutschland gab es laut RKI immer weit mehr als 80 Erkrankungen im Jahr.</p>

<h2>Das Virus breitet sich auch unter Zuwanderern aus</h2>

<p>Allein in Hessen wurden seit Jahresbeginn 63 F&#xE4;lle registriert &#x2013; neben denen an Schulen im Rhein-Main-Gebiet weitere an einem Klinikum in Wetzlar. Ausbr&#xFC;che gab es zudem in Leipzig und Duisburg. Dort hatte sich das Virus zun&#xE4;chst unter Zuwanderern aus Rum&#xE4;nien und Bulgarien ausgebreitet. In Rum&#xE4;nien, einem der L&#xE4;nder in Europa mit der h&#xF6;chsten Infektionsrate, wurden in diesem Jahr schon mehr als 2000 Masernf&#xE4;lle registriert, 15 Personen sind daran gestorben.</p>

<p>Die Zuwanderer h&#xE4;tten meist keine Krankenversicherung und scheuten deshalb einen Arztbesuch, berichtet eine Sprecherin der Stadt Duisburg. Das Gesundheitsamt informiere sie &#xFC;ber unentgeltliche Angebote und sei mit einem Impfmobil unterwegs. Insgesamt sind in Duisburg seit Jahresbeginn 77 F&#xE4;lle registriert worden, unter ihnen 61 Kinder von denen 22 j&#xFC;nger als ein Jahr waren. Gerade ihnen drohen Komplikationen mit Langzeitsch&#xE4;den.</p>

<figure><img src="1.jpg"><figcaption>Ein Impfausweis mit leerem Feld f&#xFC;r die Krankheit Masern &#x2013; in Deutschland sind immer noch zu wenige Menschen geimpft.</figcaption></figure>

<p>Geimpft werden Kinder in der Regel zum ersten Mal mit einem Jahr. Fr&#xFC;hestens k&#xF6;nnen sie den Lebendimpfstoff mit neun Monaten bekommen, vorher ist das Immunsystem zu unreif. Die zweite Impfung ist im Alter von zwei Jahren vorgesehen, damit die Kinder gesch&#xFC;tzt sind, wenn sie in Betreuungseinrichtungen kommen. Obwohl es Impfskeptiker und -gegner gibt, ist die Akzeptanz hoch: Von den Schulanf&#xE4;ngern sind 96 Prozent einmal, 92 Prozent zweimal geimpft.</p>

<h2>Schon 54 Masernerkrankungen in Leipzig</h2>

<p>S&#xE4;uglinge sch&#xFC;tzt eigentlich der &#x201E;Nestschutz&#x201C; der Mutter vor einer Ansteckung &#x2013; doch daf&#xFC;r m&#xFC;sste sie selbst immun sein. Das trifft jedoch auf viele junge Frauen nicht mehr zu &#x2013; die gr&#xF6;&#xDF;ten Impfl&#xFC;cken zeigen sich bei den Achtzehn- bis Vierundvierzigj&#xE4;hrigen. Von ihnen sind nach RKI-Angaben fast die H&#xE4;lfte nicht gesch&#xFC;tzt.</p>

<p>Als die Impfung Anfang der siebziger Jahre eingef&#xFC;hrt wurde, dachte man noch, eine einmalige Gabe reiche aus. Allerdings zeigte sich, dass damit nur etwa 92 Prozent der Menschen tats&#xE4;chlich einen Schutz gegen Masern entwickelten. Deshalb wurde Anfang der neunziger Jahre die zweite Impfung eingef&#xFC;hrt. Noch besser w&#xE4;re der Schutz allerdings nach Ansicht von Nils Lahl, Sachgebietsleiter Infektion im Gesundheitsamt Leipzig, wenn sp&#xE4;ter geimpft w&#xFC;rde. In Sachsen werde deshalb nicht vor dem ersten Lebensjahr geimpft und erst nach drei bis f&#xFC;nf Jahren zum zweiten Mal, kurz vor der Einschulung. Dann sei das Immunsystem ausgereift und k&#xF6;nne besser darauf antworten.</p>

<p>In Leipzig wurden seit dem 9. Januar 54 Masernerkrankungen registriert. Unter den Infizierten seien auch einige gewesen, die zwei Mal geimpft waren, sagt Lahl. &#x201E;Allerdings in sehr jungem Alter.&#x201C; Mehr als 20 Erkrankte mussten im Krankenhaus behandelt werden. Zu den schwierigen F&#xE4;llen z&#xE4;hle eine Schwangere, um deren Ungeborenes die &#xC4;rzte bangten, und eine junge Mutter, deren Kind sich bei ihr angesteckt habe. Insgesamt seien f&#xFC;nf S&#xE4;uglinge infiziert worden.</p>

<h2>Viele junge Erwachsene betroffen</h2>

<p>Anders als im Rhein-Main-Gebiet oder in Duisburg blieben die Ansteckungen in Leipzig nicht lokal begrenzt, sondern verteilten sich &#xFC;ber das gesamte Stadtgebiet. Lahl spricht von einer neuen Dimension, die Vorkehrungen gegen Ansteckungen erschwere. Es seien viele junge Erwachsene unter den Erkrankten, die im Berufsleben st&#xFC;nden und beruflich und privat in der Stadt unterwegs seien. Gerade diese Altersgruppe sei f&#xFC;r die &#xC4;rzte jedoch schwer zu erreichen. Sie hielten Impfungen nicht f&#xFC;r wichtig, Aufrufe des Gesundheitsamts interessierten sie nicht. Dabei h&#xE4;tten sie auch eine Verantwortung f&#xFC;r andere.</p>

<p>Denn nur mit einer guten Impfrate entsteht die sogenannte Herdenimmunit&#xE4;t, die verhindert, dass sich das Virus weiter verbreitet. Dadurch w&#xE4;ren dann auch jene gesch&#xFC;tzt, die sich nicht impfen lassen k&#xF6;nnen, wie S&#xE4;uglinge, Schwangere und Immungeschw&#xE4;chte.</p>

<p>Obwohl seit einer Woche keine Meldungen mehr beim Leipziger Gesundheitsamt eingegangen sind, rechnet Lahl nicht mit einem Ende der Erkrankungswelle. Weil zur Zeit auch viele Menschen erk&#xE4;ltet seien, w&#xFC;rden die Masern h&#xE4;ufig erst diagnostiziert, wenn der typische Hautausschlag auftrete. Erst Mitte April k&#xF6;nne er deshalb Entwarnung geben.</p>